{"laboratories":[{"beta":false,"categories":["robotics","technology"],"comingSoon":false,"description":"Aprende robótica y programación con un robot real basado en la popular plataforma Arduino.","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>El laboratorio de robótica basado en Arduino te permite desarrollar múltiples experimentos con un robot móvil real. Define la tarea del robot programando en Arduino y descarga tu programa directamente sobre el robot para ver a través de una cámara su comportamiento. Puedes evitar paredes, seguir una línea y otros tipos de ejercicios. Si prefieres usar un lenguaje de programación visual similar a Scratch, prueba nuestro laboratorio de <a href=\"https://labsland.com/es/labs/arduino-visual-robot\">robótica arduino con programación visual</a>.</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"arduino-robot","labUrl":"http://labsland.com/web/arduino_robot","name":"Robot arduino (código)","pictureUrl":"https://labsland.com/pub/labs/file-d3bab8-robot-code_thumb.png","rating":5,"showOrder":30,"tags":["electronics","engineering"]},{"beta":false,"categories":["robotics","technology"],"comingSoon":false,"description":"Aprende robótica con programación visual con un robot real basado en la popular plataforma Arduino","educationLevels":["university","ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>El laboratorio de robótica basado en Arduino te permite desarrollar múltiples experimentos con un robot móvil real. Define la tarea del robot desde un lenguaje visual similar a Scratch y descargar tu programa directamente sobre el robot para ver a través de una cámara su comportamiento. Puedes evitar paredes, seguir una línea y otros tipos de ejercicios. Si prefieres usar código en lugar del lenguaje de programación visual, también tienes disponible <a href=\"https://labsland.com/es/labs/arduino-robot\">este otro laboratorio</a>.</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"arduino-visual-robot","labUrl":"http://labsland.com/web/arduino_robot","name":"Robot arduino (visual)","pictureUrl":"https://labsland.com/pub/labs/file-1c402b-robot-visual_thumb.png","rating":5,"showOrder":30,"tags":["electronics","engineering"]},{"beta":false,"categories":["technology"],"comingSoon":false,"description":"Learn Hardware design with FPGAs using any LabsLand FPGA","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Learn Hardware design with real FPGAs!</p>\n\n<p>In this laboratory, you can learn how to program using two Hardware Design Languages: VHDL or Verilog, and test your code in one of our multiple boards available. Every FPGA has a set of components already place, such as 10 LEDs, 6 7-segment displays or multiple clocks. In addition, you will have access to 10 virtual switches and 4 virtual buttons that you can use in your design and that you will see when interacting with the real hardware.</p>\n\n<p>Whenever you synthesize your code, you will be assigned to a particular board (such as Terasic DE2-115 or Terasic DE1-SoC or others), and you will be able to send your code to one of the available boards and to turn on and off the switches or press the buttons and see how your design behaves. The boards are located in different universities, as you will see when using each board.</p>\n\n<p>In this laboratory, you do not need any software or hardware installed in your computer, tablet or phone.</p>\n","institution":"LabsLand FPGA Community","institutionUrl":"https://ll-fpga-community.labsland.com?lang=es","labId":"fpga-llstd1","labUrl":null,"name":"FPGA Laboratory","pictureUrl":"https://labsland.com/pub/labs/file-25a376-chip_thumb.jpg","rating":null,"showOrder":39,"tags":["electronics","engineering"]},{"beta":false,"categories":["physics","elec","elecforphysics","technology"],"comingSoon":false,"description":"Crea y experimenta con los principios de funcionamiento de la electrónica analógica.","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs","ngss-ms-ps2-3"],"fullDescription":"<p>Laboratorio remoto para la experimentación de las leyes y principios que rigen el funcionamiento de la electrónica analógica: asociación de resistencias, Ley de Ohm, Kirchhoff, transmisión de máxima potencia, caracterización de componentes, etc. Mediante este laboratorio podrás crear circuitos electrónicos reales empleando los componentes típicos: resistencias, condensadores, bobinas, diodos, etc. y comprobar su funcionamiento empleando instrumentos reales como el generador de funciones, el osciloscopio, la fuente de alimentación o el multímetro. Para ello, dispondrás de un interfaz gráfico muy avanzado que te permitirá realizar a través de Internet, las mismas operaciones que si estuvieras en un laboratorio tradicional.</p>\n","institution":"LabsLand Electronics Community","institutionUrl":"https://ll-electronics-community.labsland.com?lang=es","labId":"electronics-advanced","labUrl":null,"name":"Electrónica Avanzada","pictureUrl":"https://labsland.com/pub/labs/file-691b43-visir_thumb.png","rating":null,"showOrder":39,"tags":["electronics","engineering","physics"]},{"beta":false,"categories":["physics","radioactivity"],"comingSoon":false,"description":"Mide la intensidad de radiactividad de diferentes materiales usando un contador Geiger","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs","ngss-ms-ps4-3"],"fullDescription":"<p>Comprueba la cantidad de particulas emitidas por difrerentes materiales radioactivos y que son captadas por un contador Geiger real. Modifica la distancia entre la muestra y el contador, así como el tiempo de exposición. También puedes poner un material absorbente entre la muestra y el contador y ver el efecto que tiene sobre las medidas.</p>\n","institution":"University of Queensland","institutionUrl":"https://uqueensland.labsland.com?lang=es","labId":"radioactivity","labUrl":"https://labs.labsland.com/radiolab/launcher/radiolab1/","name":"Radiactividad","pictureUrl":"https://labsland.com/pub/labs/file-dcab8b-radiation_thumb.png","rating":5,"showOrder":40,"tags":["physics"]},{"beta":false,"categories":["robotics","technology"],"comingSoon":false,"description":"Programa un Arduino Uno real y usa periféricos básicos","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>Con este laboratorio, puedes programar una placa Arduino Uno real. También incluye varios periféricos de entrada y de salida, similares a los que suelen incluirse con los kits típicos de iniciación a Arduino.</p>\n\n<p>Estos periféricos incluyen, entre otros: LEDs, interruptores, una pantalla OLED pequeña, un motor servo, etc.</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"arduino-board","labUrl":"https://labsland.com/","name":"Arduino Básico (código)","pictureUrl":"https://labsland.com/pub/labs/file-0ec491-arduino-board-visual-code_thumb.png","rating":null,"showOrder":40,"tags":["engineering"]},{"beta":false,"categories":["technology"],"comingSoon":false,"description":"Learn Hardware design with FPGAs using DE2-115","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Learn Hardware design with FPGAs using Terasic DE2-115!</p>\n\n<p>In this laboratory, you can learn how to program using two Hardware Design Languages: VHDL or Verilog, and test your code in a real Terasic DE2-115 FPGA. The FPGA has a set of components already place, such as 18 red LEDs, 9 green LEDs, 8 7-segment displays, multiple clocks. In addition, you will have access to 18 virtual switches and 4 virtual buttons that you can use in your design and that you will see when interacting with the real hardware. This way, you will be able to turn on and off the switches or press the buttons and see how your design behaves. The boards are located in different universities, as you will see when using each board.</p>\n\n<p>In this laboratory, you do not need any software or hardware installed in your computer, tablet or phone.</p>\n","institution":"LabsLand FPGA Community","institutionUrl":"https://ll-fpga-community.labsland.com?lang=es","labId":"fpga-de2-115","labUrl":null,"name":"Intel DE2-115","pictureUrl":"https://labsland.com/pub/labs/file-75fbec-de2-115_thumb.png","rating":null,"showOrder":40,"tags":["engineering"]},{"beta":false,"categories":["technology"],"comingSoon":false,"description":"Learn Hardware design with FPGAs using DE1-SoC","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Learn Hardware design with FPGAs using Terasic DE1-SoC!</p>\n\n<p>In this laboratory, you can learn how to program using two Hardware Design Languages: VHDL or Verilog, and test your code in a real Terasic DE1-SoC FPGA. The FPGA has a set of components already place, such as 10 red LEDs, 6 7-segment displays or multiple clocks. In addition, you will have access to 10 virtual switches and 4 virtual buttons that you can use in your design and that you will see when interacting with the real hardware. This way, you will be able to turn on and off the switches or press the buttons and see how your design behaves. The boards are located in different universities, as you will see when using each board.</p>\n\n<p>In this laboratory, you do not need any software or hardware installed in your computer, tablet or phone.</p>\n","institution":"LabsLand FPGA Community","institutionUrl":"https://ll-fpga-community.labsland.com?lang=es","labId":"fpga-de1-soc","labUrl":null,"name":"Intel DE1-SoC","pictureUrl":"https://labsland.com/pub/labs/file-e7311d-de1-soc_thumb.jpg","rating":null,"showOrder":40,"tags":["engineering"]},{"beta":false,"categories":["robotics","technology"],"comingSoon":false,"description":"Programa un Arduino Uno real con bloques y usa periféricos básicos","educationLevels":["university","ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>Con este laboratorio, puedes programar una placa Arduino Uno real. También incluye varios periféricos de entrada y de salida, similares a los que suelen incluirse con los kits típicos de iniciación a Arduino.</p>\n\n<p>Estos periféricos incluyen, entre otros: LEDs, interruptores, una pantalla OLED pequeña, un motor servo, etc.</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"arduino-visual-board","labUrl":"https://labsland.com/","name":"Arduino Básico (visual)","pictureUrl":"https://labsland.com/pub/labs/file-5c7cf4-arduino-board-visual-icon_thumb.png","rating":null,"showOrder":41,"tags":["engineering"]},{"beta":false,"categories":["forcesandmotion","physics"],"comingSoon":false,"description":"Elije la inclinación de un plano hasta 90º y experimenta y analiza lo que le sucede a la bola.","educationLevels":["university","ms","hs"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-ms-ps2-2","ngss-ms-ps3-1"],"fullDescription":"<p>A través de este laboratorio remoto podrás experimentar con la segunda ley de Newton en un sistema que permite observar y analizar el comportamiento de una bola que se mueve a lo largo de un plano inclinado o en una caída libre. Los parámetros a analizar son: tiempo, velocidad y aceleración de la pelota durante la caída. El ángulo de inclinación es configurable por el usuario, llegando a los 90º y permitiendo experimentar un escenario de caída libre. Comprueba si la bola rueda mientras se desplaza por el plano inclinado o únicamente se desplaza. ¿Dependerá de la inclinación configurada? ¡Compruébalo!</p>\n","institution":"RELLE (UFSC)","institutionUrl":"https://relle.labsland.com?lang=es","labId":"inclined-plane","labUrl":"http://relle.ufsc.br/labs/7/labsland?access=direct&lang=en","name":"Cinemática","pictureUrl":"https://labsland.com/pub/labs/moving_thumb.png","rating":5,"showOrder":50,"tags":["engineering","physics"]},{"beta":false,"categories":["chemistry"],"comingSoon":false,"description":"Laboratorio de difusión","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"","institution":"University of Georgia","institutionUrl":"https://uga.labsland.com?lang=es","labId":"diffusion_full","labUrl":null,"name":"Difusión","pictureUrl":"https://labsland.com/pub/labs/file-b3cd5d-diffusion_full_thumb.png","rating":null,"showOrder":60,"tags":[]},{"beta":false,"categories":["physics","forcesandmotion"],"comingSoon":false,"description":"Experimenta con un péndulo simple y observa cómo se comporta al modificar el ángulo de inclinación inicial","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>Mediante este experimento podrás controlar el ángulo desde el cual liberar un péndulo simple real. El experimento te devolverá un conjunto de datos reales mediante los cuales podrás analizar el comportamiento del péndulo en base al tiempo de oscilación, velocidad, longitud de las oscilaciones, etc. Puedes también añadir pesos al péndulo.</p>\n","institution":"BIFI","institutionUrl":"https://bifi.labsland.com?lang=es","labId":"pendulum","labUrl":null,"name":"Péndulo","pictureUrl":"https://labsland.com/pub/labs/file-923b4e-pendulum_sq_thumb.jpg","rating":5,"showOrder":80,"tags":["physics"]},{"beta":false,"categories":["chemistry"],"comingSoon":false,"description":"Titulación ácido-base, un análisis volumétrico muy empleado en los cursos de laboratorio en química.","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>Las valoraciones o titulaciones (término adaptado del inglés) son un método volumétrico basado en la medición de la cantidad de un reactivo de concentración conocida – llamada sustancia patrón- que se consume por una muestra incógnita llamada analito. </p>\n\n<p>La titulación se realiza añadiendo el valorante, titulante o sustancia patrón desde una bureta sobre el analito, con el fin de lograr una cantidad químicamente equivalente entre el titulante y el analito. A esto se le llama “punto de equivalencia” y se trata de un valor teórico que no se puede determinar experimentalmente.</p>\n\n<p>La estimación experimental de este punto se obtiene mediante una aproximación llamada “punto final”, el cual, se logra determinar por un cambio físico, en este caso, un cambio en el color de la disolución que se consigue al añadir una sustancia llamada indicador; una sustancia capaz de cambiar de color a ciertos rangos de pH.</p>\n\n<p>Para la titulación (valoración) ácido-base, o de neutralización, se utiliza un indicador de fenolftaleína que genera un cambio de incoloro hasta un rosa tenue a un pH aproximado de 8,4, valor que se encuentra muy cerca del punto de equivalencia en las titulaciones ácido-base más típicas. </p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"titration","labUrl":null,"name":"Valoración Ácido-Base","pictureUrl":"https://labsland.com/pub/labs/file-dcc981-Portada_acido-base_thumb.jpg","rating":null,"showOrder":80,"tags":[]},{"beta":false,"categories":["physics","technology"],"comingSoon":false,"description":"Cámara Termográfica: Medición. Accede al laboratorio para conocer cómo realizar una medición térmica en una Edificación por medio de un equipo como la Cámara Termográfica.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Este dispositivo te ayuda a obtener lecturas en tiempo real de las condiciones de temperatura superficial, así como detectar incidencias constructivas o de funcionamiento de las instalaciones de un espacio.</p>\n\n<p>¡Accede para conocer con más detalle cómo utilizar este equipo a nivel profesional!</p>\n\n<p>Descubre las mediciones realizadas con un equipo termográfico modelo HTI HANDHELD 35200.</p>\n\n<p>Este equipo compacto ofrece mucha versatilidad a la hora de realizar mediciones en superficies, y conocer al instante las condiciones térmicas de un elemento construido, una ventana, un equipamiento, etc.</p>\n\n<p>Observa a través de los escenarios planteados cómo el comportamiento térmico en una edificación es clave para obtener conclusiones, así como plantear medidas de mejora en el ámbito de la Auditoría Energética.</p>\n","institution":"UNIR","institutionUrl":"https://unir.labsland.com?lang=es","labId":"thermographic","labUrl":null,"name":"Cámara Termográfica","pictureUrl":"https://labsland.com/pub/labs/file-c08a9d-landing_therm_color_st_thumb.jpg","rating":null,"showOrder":80,"tags":[]},{"beta":false,"categories":["technology"],"comingSoon":false,"description":"Luxómetro: Medición de iluminación. Accede al laboratorio para conocer cómo se lleva a cabo el estudio de la iluminación en una Edificación por medio de un equipo como el luxómetro.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Este dispositivo te permite obtener valores en tiempo real de las condiciones lumínicas de un espacio construido y operativo, y poder plantear diferentes alternativas gracias a sus resultados.</p>\n\n<p>¡Accede para conocer con más detalle cómo utilizar este equipo a nivel profesional!</p>\n","institution":"UNIR","institutionUrl":"https://unir.labsland.com?lang=es","labId":"luxometer","labUrl":null,"name":"Luxómetro","pictureUrl":"https://labsland.com/pub/labs/file-709a89-landing_luxo_color_st_thumb.jpg","rating":null,"showOrder":80,"tags":["engineering"]},{"beta":false,"categories":["physics","technology"],"comingSoon":false,"description":"Sonómetro: Valores acústicos. Accede al laboratorio para descubrir cómo se lleva a cabo la medición de las condiciones acústicas de un edificio por medio de un equipo como el sonómetro.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Con este dispositivo obtendrás valores instantáneos en tiempo real para valorar las condiciones de confort acústico y valores límite asociados a diferentes actividades profesionales.</p>\n\n<p>¡Accede para conocer con más detalle cómo utilizar este equipo a nivel profesional!</p>\n\n<p>Las condiciones acústicas son esenciales para garantizar unas correctas condiciones de confort en cualquier espacio edificado. Para poder medir el ruido emplearemos como herramienta de medición el sonómetro modelo PEAKTECH 8500.</p>\n\n<p>Este equipo compacto ofrece mucha versatilidad a la hora de realizar mediciones en espacios interiores y exteriores, y conocer al instante las condiciones sonoras producidas por diferentes fuentes en una estancia, un espacio o un lugar de trabajo.</p>\n\n<p>Observa a través de los escenarios planteados cómo el comportamiento acústico en un espacio varía en función de la fuente emisora de ruido, la posición del equipo de medición, y las frecuencias de cada uno de los sonidos obtenidos.</p>\n\n<p>Desde estas mediciones, es posible plantear medidas de mejora en el ámbito de una Auditoría Energética.</p>\n","institution":"UNIR","institutionUrl":"https://unir.labsland.com?lang=es","labId":"sonometer","labUrl":null,"name":"Sonómetro","pictureUrl":"https://labsland.com/pub/labs/file-24ac5b-landing_sono_color_st_thumb.jpg","rating":null,"showOrder":80,"tags":[]},{"beta":false,"categories":["chemistry","physics"],"comingSoon":false,"description":"Podrás comprobar la relación entre la presión y el volumen de un gas cuando la temperatura y la cantidad de gas se mantiene constante.","educationLevels":["university","ms","hs"],"educationStandards":["ngss","ngss-hs","ngss-ms-ps","ngss-hs-ps","ngss-hs-ps1","ngss-hs-ps2","ngss-hs-ps3"],"fullDescription":"<p>La ley de Boyle es una ley que permite estudiar el comportamiento de los gases y es estudiada habitualmente en física y química. Relaciona la presión del gas con el volumen, mientras se mantienen constantes otros parámetros como la temperatura y la cantidad de sustancia.</p>\n\n<p>Existen diversas maneras de verificar el cumplimiento de la Ley de Boyle. En este experimento se comprobará que, para una cantidad determinada de gas, la presión es inversamente proporcional al volumen.</p>\n\n<p>El experimento se lleva a cabo a temperatura ambiente y constante, en el análisis gráfico este comportamiento se refleja en una isoterma.</p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"boyle","labUrl":null,"name":"Ley de Boyle","pictureUrl":"https://labsland.com/pub/labs/file-d0cc9e-portada_boyle_thumb.png","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["chemistry"],"comingSoon":false,"description":"En este laboratorio podrás comprobar la relación entre la presión y la temperatura de un gas cuando el volumen y la cantidad de gas se mantiene constante.","educationLevels":["university","ms","hs"],"educationStandards":[],"fullDescription":"<p>La ley de Gay-Lussac es una ley que permite estudiar el comportamiento de los gases y es estudiada habitualmente en física y química. Relaciona la presión del gas con la temperatura, mientras se mantienen constantes otros parámetros como el volumen y la cantidad de sustancia.</p>\n\n<p>Existen diversas maneras de verificar el cumplimiento de la Ley de Gay-Lussac. En este experimento se comprobará que, para una cantidad determinada de gas, la presión es directamente proporcional a la temperatura.</p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"gaylussac","labUrl":null,"name":"Ley de Gay-Lussac","pictureUrl":"https://labsland.com/pub/labs/file-b47edd-portada_gay_lussac_charles_thumb.png","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["chemistry","engineering"],"comingSoon":false,"description":"Determina experimentalmente la acidez intercambiable en varias muestras de suelos.","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"<p>La acidificación del suelo puede ocurrir debido a varios procesos que promueven la disminución del pH. Estos procesos ocurren de forma natural o por acción del ser humano. Las principales fuentes de la acidificación de los suelos están asociadas a los iones hidrógeno (H+) y iones aluminio (Al+3) en la disolución del suelo. La acidez intercambiable se determina con el uso de disoluciones de sales neutras como el cloruro de potasio (KCl). Los iones ácidos (aluminio e hidronio) que se encuentran retenidos en la fracción coloidal del suelo, que en presencia de un ión desplazante (K+), hace es estos ingresen a la disolución de suelo. Posteriormente, se titula dicha disolución con una disolución de hidróxido de sodio de concentración exacta hasta alcanzar el punto final de la reacción de neutralización usando fenolftaleína como indicador.</p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"soils","labUrl":null,"name":" Acidez Intercambiable del Suelo","pictureUrl":"https://labsland.com/pub/labs/file-b0fb5a-Portada_Acidez-intercambiable_thumb.png","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["engineering"],"comingSoon":false,"description":"Experimenta con una bomba centrífuga y configura el circuito cambiando el estado de las válvulas, para que sea en serie o en paralelo.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Las bombas centrífugas se utilizan en muchas áreas para transportar fluidos. Su energía rotacional típicamente proviene de un motor, en ocasiones eléctrico.</p>\n\n<p>En este laboratorio puedes acceder y controlar una bomba centrífuga, que está colocada en un circuito configurable mediante válvulas. Las válvulas permiten configurarlo en serie o en paralelo. También es posible, bajo ciertas configuraciones, observar el efecto de la cavitación.</p>\n","institution":"Università del Salento","institutionUrl":"https://unisalento.labsland.com?lang=es","labId":"centrifugal-pump","labUrl":null,"name":"Bomba Centrífuga","pictureUrl":"https://labsland.com/pub/labs/file-70c564-cfp_icon_thumb.jpg","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["technology"],"comingSoon":false,"description":"Usa una impresora 3D y aprende los efectos de varias configuraciones, tales como la temperatura, la orientación, etc.","educationLevels":["university","ms","hs"],"educationStandards":[],"fullDescription":"<p>En el Laboratorio de Impresora 3D podrás elegir entre varias configuraciones de impresión 3D, tal como la temperatura o la orientación, y observar el proceso de impresión y los resultados desde varios ángulos. Podrás controlar la velocidad para poder experimentar más rápido de lo que sería posible con un laboratorio presencial, y puedes descargar el archivo de proyecto de Ultimaker Cura para experimentar en mayor detalle.</p>\n","institution":"Università del Salento","institutionUrl":"https://unisalento.labsland.com?lang=es","labId":"3dprinter","labUrl":null,"name":"Impresora 3D","pictureUrl":"https://labsland.com/pub/labs/file-41ed6a-3dprinter_icon_thumb.jpg","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["engineering"],"comingSoon":false,"description":"Experimenta con una Turbina de Pelton, variando parámetros como el RPM y la apertura.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Experimenta con él variando parámetros básicos como la apertura y el RPM y observa la salida, generando electricidad y midiéndola.</p>\n","institution":"Università del Salento","institutionUrl":"https://unisalento.labsland.com?lang=es","labId":"peltonturbine","labUrl":null,"name":"Turbina de Pelton","pictureUrl":"https://labsland.com/pub/labs/file-42f583-pelton-turbine_thumb.png","rating":null,"showOrder":80,"tags":[]},{"beta":true,"categories":["physics","optics"],"comingSoon":false,"description":"Experimenta con la ley de Snell en este laboratorio de óptica.","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"<p>La Ley de Snell (la ley de refracción) es una fórmula utilizada para describir la relación entre los ángulos de incidencia y de refracción, cuando nos referimos a la luz o a otras ondas pasando a través de la frontera entre dos medios isotrópicos diferentes, tales como agua, cristal o aire.</p>\n\n<p>En este laboratorio puedes experimentar con varios tipos diferentes de lentes para determinar sus índices de refracción utilizando esta ley.</p>\n","institution":"University of Fort Hare","institutionUrl":"https://ufh.labsland.com?lang=es","labId":"snellslaw","labUrl":null,"name":"Ley de Snell","pictureUrl":"https://labsland.com/pub/labs/file-2ff76b-snells_law_icon_thumb.png","rating":null,"showOrder":90,"tags":["optics","refraction"]},{"beta":true,"categories":["physics","chemistry"],"comingSoon":false,"description":"Calienta o enfría agua y observa la variación de la temperatura.","educationLevels":["ms","hs"],"educationStandards":["ngss","ngss-hs","ngss-ms-ps","ngss-hs-ps","ngss-hs-ps1","ngss-ms-ps1","ngss-ms-ps3"],"fullDescription":"<p>El laboratorio de las curvas de enfriamiento y calentamiento de agua permite a los estudiantes calentar o enfriar una masa de agua con diferentes intensidades y medir de forma continua la temperatura. Puede así crear una gráfica con las curvas de temperatura resultantes con respecto al tiempo, y obtener así conclusiones con respecto a la transferencia de energía y los cambios de estado de la materia.</p>\n","institution":"University of Fort Hare","institutionUrl":"https://ufh.labsland.com?lang=es","labId":"heatingcoolingcurve","labUrl":null,"name":"Curvas Enfriamiento Calentamiento de Agua","pictureUrl":"https://labsland.com/pub/labs/file-d4117f-cooling_thumb.jpg","rating":null,"showOrder":90,"tags":[]},{"beta":true,"categories":["physics"],"comingSoon":false,"description":"Experimenta la conversación del momento lineal mediante la colisión de dos carros.","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs","ngss-hs-ps2"],"fullDescription":"<p>La Conservación del Momento es una ley de la física que describe cómo el momento, que caracteriza al movimiento, no cambia en un conjunto aislado de objetos, sino que su total permanece constante.</p>\n\n<p>En este laboratorio remoto podrás hacer que dos carros se choquen en una colisión elástica o inelástica, y variando además ciertas variables experimentales, como la masa de los carros. Podrás así probar experimentalmente si el momento total cambia o no tras la colisión.</p>\n","institution":"University of Fort Hare","institutionUrl":"https://ufh.labsland.com?lang=es","labId":"conservation-of-momentum","labUrl":null,"name":"Conservación del Momento","pictureUrl":"https://labsland.com/pub/labs/file-f4130b-icon_thumb.png","rating":null,"showOrder":90,"tags":[]},{"beta":true,"categories":["engineering"],"comingSoon":false,"description":"Analiza la textura de alimentos y mide algunas de sus características físicas.","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>En este laboratorio podrás trabajar en el uso de un analizador de textura (texturómetro) para determinar las características reológicas asociadas al proceso de maduración de frutos y vegetales. Podrás utilizar este instrumento de laboratorio para analizar la textura de los alimentos frescos y procesados, así como de productos industriales, ya que permite medir gran variedad de parámetros físicos.</p>\n\n<p>El análisis del perfil de textura (TPA) se basa en evaluaciones sensoriales para detectar y eliminar los defectos. Además, se utiliza como método de investigación y aprendizaje en la educación en la ciencia, tecnología y alimentos.</p>\n\n<p>Un brazo robótico del texturómetro se encarga de aplicar la fuerza a la muestra que requiere ser analizada. Al brazo se le acopla una sonda de punción o compresión de acuerdo con el ensayo seleccionado. En una plataforma porta muestra se da la interacción de la sonda con el fruto o vegetal seleccionado. Así se obtiene la señal analítica expresada como fuerza en función del tiempo de interacción sonda-muestra. De esta forma, es posible correlacionar las gráficas con los diferentes estados de maduración del alimento y concluir sobre las transformaciones químicas que sufre el fruto o vegetal durante el manejo postcosecha.</p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"texturometer","labUrl":null,"name":"Analizador de Textura","pictureUrl":"https://labsland.com/pub/labs/file-5df761-texturometer_thumb.png","rating":null,"showOrder":91,"tags":[]},{"beta":false,"categories":["forcesandmotion"],"comingSoon":false,"description":"Experimenta el principio de Arquímedes: mete un objeto en un líquido, observa y analiza","educationLevels":["university","ms","hs"],"educationStandards":["ngss-ms","ngss-hs","ngss-ms-ps2-2","ngss-ms-ps2-1"],"fullDescription":"<p>Experimenta con el principio de Arquímedes: eleva y desciende bolas de diferentes materiales, tamaños y pesos y comprueba qué sucede cuando se introducen en un líquido. ¿Se hunde? ¿Flotan? ¿Por qué? ¿Puedes determinar su peso? ¿Y el volumen del líquido desalojado? ¿La fuerza de empuje? Trata de responder a todas estas preguntas observando el experimento y ayudándote de los valores dados por los sensores disponibles.</p>\n","institution":"Universidad de Deusto","institutionUrl":"https://deusto.labsland.com?lang=es","labId":"archimedes","labUrl":"https://weblab.labsland.com/weblab/demos/labs/Aquatic%20experiments/darchimedes","name":"Arquímedes","pictureUrl":"https://labsland.com/pub/labs/file-50e4a7-otra_thumb.jpg","rating":4,"showOrder":100,"tags":["physics"]},{"beta":false,"categories":["physics","elec","elecforphysics","technology"],"comingSoon":false,"description":"Estudia cómo funcionan las resistencias en CA, y cómo asociarlas en serie, en paralelo, o mixtas.","educationLevels":["university","ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>Estudia cómo funciona la corriente alterna CA (Corriente Alterna),experimentando con varias bombillas conectadas en serie y/o paralelo. Abriendo o cerrando los interruptores que desees podrás ver el efecto sobre la intensidad de la luz de cada una de las bombillas del circuito que se crea.</p>\n","institution":"RELLE (UFSC)","institutionUrl":"https://relle.labsland.com?lang=es","labId":"ac-electronics","labUrl":"http://relle.ufsc.br/labs/2/labsland?access=direct&lang=en","name":"Electrónica CA","pictureUrl":"https://labsland.com/pub/labs/electrical_panel_ac_thumb.png","rating":5,"showOrder":100,"tags":["electronics","engineering","physics"]},{"beta":false,"categories":["biology"],"comingSoon":false,"description":"Estudia el efecto de diferentes sustancias en el sistema nervioso de las planarias","educationLevels":["university","ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>Las planarias son una clase de platelmintos que pueden utilizarse para estudiar el efecto de diferentes sustancias en el sistema nervioso. En este laboratorio remoto, puedes elegir la disolución en la que colocar a los gusanos. Las disoluciones son acuosas y contienen diferentes sustancias excitantes o depresoras, con diferentes concentraciones.</p>\n\n<p>En esta versión del laboratorio de planarias, hay un contador manual que los estudiantes pueden utilizar para contar el número de veces que las planarias cruzan una línea (para estimar su nivel de actividad).</p>\n","institution":"University of St Thomas","institutionUrl":"https://stthom.labsland.com?lang=es","labId":"planarians","labUrl":null,"name":"Planarians","pictureUrl":"https://labsland.com/pub/labs/file-680c25-planarians_thumb.png","rating":null,"showOrder":100,"tags":[]},{"beta":false,"categories":["physics","forcesandmotion"],"comingSoon":false,"description":"Laboratorio de física para experimentar con un muelle.","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>Con este laboratorio, puedes controlar la distancia a la que mover un muelle, y ver y medir su comportamiento una vez que se libera. Este experimento proporcionará un conjunto de datos reales, que pueden ser utilizados para analizar el comportamiento del muelle dependiendo de la distancia, del tiempo y de otras variables.</p>\n","institution":"BIFI","institutionUrl":"https://bifi.labsland.com?lang=es","labId":"spring","labUrl":null,"name":"Muelle","pictureUrl":"https://labsland.com/pub/labs/file-3fee21-springsq_thumb.jpg","rating":5,"showOrder":100,"tags":[]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito Amplificador de Colector Común","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito Amplificador de Colector Común con diferentes valors, y observa los resultados.</p>\n\n<ul>\n\t<li>Análisis de rendimiento del amplificador CC para diferentes resistencias de polarización.</li>\n\t<li>Observe y verifique las variaciones en un medidor y pantallas de osciloscopio para diferentes selecciones.</li>\n\t<li>48 combinaciones de las lecturas aumentarán el concepto del amplificador CC</li>\n</ul>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"ccamp","labUrl":null,"name":"Amplificador de Colector Común","pictureUrl":"https://labsland.com/pub/labs/file-0fc602-dcamp_sq_thumb.jpg","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["physics"],"comingSoon":false,"description":"Para comenzar a familiarizarse con los conceptos de flotación, volumen y densidad.","educationLevels":["ms","elementary"],"educationStandards":["ngss","ngss-ms","ngss-k","ngss-ms-ps2-2","ngss-ms-ps2-1"],"fullDescription":"<p>Para comenzar a familiarizarse con los conceptos de flotación, volumen y densidad... Experimenta con varios objetos de diferentes densidades, y entiende intuitivamente por qué flotan o no, sin llegar a introducirse aún en cálculos numéricos complicados.</p>\n","institution":"Universidad de Deusto","institutionUrl":"https://deusto.labsland.com?lang=es","labId":"buoyancy-basic","labUrl":null,"name":"Flotabilidad Básica","pictureUrl":"https://labsland.com/pub/labs/file-cd0988-buoyancy_thumb.jpg","rating":null,"showOrder":100,"tags":[]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito Filtro Paso-Alto","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito de Filtro Paso-Alto y elige los valores de la resistencia, el condensador, y la onda de entrada. Observa los resultados.</p>\n\n<ul>\n\t<li>Experimento de filtro de paso alto con 9 combinaciones diferentes de resistencia y condensador.</li>\n\t<li>Análisis de filtro de paso alto con respuesta en tiempo y frecuencia.</li>\n\t<li>Es posible conocer la ganancia de voltaje, la frecuencia de corte, el factor de caída y la información de fase de todas las combinaciones de filtro de paso alto.</li>\n</ul>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"hpf","labUrl":null,"name":"Filtro Paso-Alto","pictureUrl":"https://labsland.com/pub/labs/file-76efcb-hpf_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito Filtro Paso-Bajo","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito de Filtro Paso-Bajo y elige los valores de la resistencia, el condensador, y la onda de entrada.</p>\n\n<ul>\n\t<li>Experimento de filtro de paso bajo con 9 combinaciones diferentes de resistencia y condensador.</li>\n\t<li>Análisis de filtro de paso bajo con respuesta de tiempo y frecuencia.</li>\n\t<li>Es posible conocer la ganancia de voltaje, la frecuencia de corte, el factor de caída y la información de fase de todas las combinaciones de filtro de paso bajo.</li>\n</ul>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"lpf","labUrl":null,"name":"Filtro Paso-Bajo","pictureUrl":"https://labsland.com/pub/labs/file-f14a9d-lpf_sq_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito Amplificador de Emisor Común","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito de Amplificador de Emisor Común y elige los valores de los transistores, resistencias, condensadores, y la onda de entrada.</p>\n\n<ul>\n\t<li>El amplificador emisor común se analiza con diferentes combinaciones de resistencias de polarización y condensadores de acoplamiento.</li>\n\t<li>La respuesta de tiempo y frecuencia de todas las combinaciones de amplificador CE está disponible para análisis.</li>\n\t<li>Se puede verificar la ganancia de voltaje de banda media, el ancho de banda de 3 dB, el margen de ganancia y fase, el movimiento del polo dominante y los productos de ancho de banda de ganancia constante.</li>\n</ul>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"ceamp","labUrl":null,"name":"Amplificador de Emisor Común","pictureUrl":"https://labsland.com/pub/labs/file-16e8a3-ceamp_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["chemistry"],"comingSoon":false,"description":"Diffusion laboratory","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"","institution":"University of Georgia","institutionUrl":"https://uga.labsland.com?lang=es","labId":"diffusion","labUrl":null,"name":"Diffusion laboratory - basic","pictureUrl":"https://labsland.com/pub/labs/file-5399ad-Cristales_sal_com_thumb.jpg","rating":null,"showOrder":100,"tags":[]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito de Amplificador Operacional con Inversión","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito Amplificador Operacional con Inversión con diferentes valores, y observa los resultados.</p>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"invopamp","labUrl":null,"name":"Amplificador Operacional con Inversión","pictureUrl":"https://labsland.com/pub/labs/file-eb4f60-invopamp_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito de Amplificador Operacional sin Inversión","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito Amplificador Operacional sin Inversión con diferentes valores, y observa los resultados.</p>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"noninvopamp","labUrl":null,"name":"Amplificador Operacional sin Inversión","pictureUrl":"https://labsland.com/pub/labs/file-215eaa-noninvopamp_diagram_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["elec"],"comingSoon":false,"description":"Laboratorio de circuito Multivibrador astable con Temporizador 555","educationLevels":["university"],"educationStandards":[],"fullDescription":"<p>Configura un circuito Multivibrador Astable con Temporizador 555 y elige varios parámetros.</p>\n","institution":"Siddaganga Institute of Technology","institutionUrl":"https://sit.labsland.com?lang=es","labId":"astmult","labUrl":null,"name":"Multivibrador Astable con Temporizador 555","pictureUrl":"https://labsland.com/pub/labs/file-efb6bb-astmult_diagram_thumb.png","rating":null,"showOrder":100,"tags":["electronics","engineering"]},{"beta":false,"categories":["chemistry"],"comingSoon":false,"description":"Diffusion laboratory - plot","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"","institution":"University of Georgia","institutionUrl":"https://uga.labsland.com?lang=es","labId":"diffusion_plot","labUrl":null,"name":"Diffusion laboratory - plot","pictureUrl":"https://labsland.com/pub/labs/file-842c1a-diffusion_plot_thumb.png","rating":null,"showOrder":100,"tags":[]},{"beta":false,"categories":["physics"],"comingSoon":false,"description":"Aprende sobre flotabilidad, el Principio de Arquímedes, y sobre cálculos relacionados.","educationLevels":["university","ms","hs"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-ms-ps2-2","ngss-ms-ps2-1"],"fullDescription":"<p>Experimenta con la flotabilidad, con el Principio de Arquímedes, y con leyes físicas semejantes. Toma medidas relacionadas, lleva acabo experimentos, y empieza a realizar cálculos relativamente avanzados y a sacar conclusiones con ellos.</p>\n\n<p>Los experimentos de la versión Avanzada del laboratorio de flotabilidad normalmente mostrarán más datos (tal como datos de los sensores de líquido y de los sensores de peso del objeto) y las actividades propuestas involucrarán cálculos numéricos de dificultad variada.</p>\n","institution":"Universidad de Deusto","institutionUrl":"https://deusto.labsland.com?lang=es","labId":"buoyancy-advanced","labUrl":null,"name":"Flotabilidad avanzada","pictureUrl":"https://labsland.com/pub/labs/file-831a63-file-cd0988-buoyancy_thumb_thumb.jpg","rating":null,"showOrder":100,"tags":["physics"]},{"beta":true,"categories":["engineering"],"comingSoon":false,"description":"Actividad introductoria a la lógica digital y a las tablas de verdad, diseñada para ser sencilla, rápida y entretenida.","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"<p>El laboratorio de Entrenador Digital está orientado hacia estudiantes que están comenzando con las temáticas de lógica digital, tablas de verdad, y Álgebra de Boole.</p>\n\n<p>Durante la actividad, al estudiante se le muestra una FPGA de Intel que implementa una serie de tablas de verdad sencillas. El estudiante puede variar las entradas a ese sistema mediante interruptores, y observar la salida de la FPGA mediante LEDs. El reto consiste en averiguar qué operador lógico implementa la FPGA en cada caso (tal como AND, NAND, etc.).</p>\n\n<p>Está diseñada para ser una actividad relativamente sencilla, pero al mismo tiempo resultar interesante para el estudiante, gracias a que está diseñada casi como un juego y a que está basada en hardware real (FPGAs). De este modo, no sólo sirve para introducir y familiarizarse de manera introductoria con la lógica digital, sino que además permite empezar a entrever los usos futuros de esto, al interactuar de forma superficial con dispositivos FPGA.</p>\n\n<p>La interacción con dispositivos FPGA no añade complejidad, ya que únicamente se interactúa con ellos sin programarlos. </p>\n\n<p>El laboratorio está originalmente basado en una actividad llevada frecuentemente acabo por Intel Corporation en seminarios tanto presenciales como remotos, utilizando sus FPGA Intel DE1-SoC, Intel DE2-115, y otros modelos.</p>\n","institution":"University of Washington","institutionUrl":"https://uw.labsland.com?lang=es","labId":"digitrainer","labUrl":null,"name":"Entrenador Digital","pictureUrl":"https://labsland.com/pub/labs/file-7c79f6-file-e7311d-de1-soc_thumb.jpg","rating":null,"showOrder":100,"tags":[]},{"beta":true,"categories":["elec","technology","engineering"],"comingSoon":false,"description":"Aprende Electrónica Digital básica y sistemas combinacionales","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"<p>Este laboratorio te permitirá aprender Electrónica Digital básica.</p>\n\n<p>Podrás diseñar Sistemas Combinacionales, utilizar el Álgebra de Boole, crear diagramas VK, y probar los sistemas creados en hardware remoto real (FPGAs de Intel).</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"boole-designer","labUrl":null,"name":"Boole Designer","pictureUrl":"https://labsland.com/pub/labs/file-0528a0-gates_thumb.jpg","rating":null,"showOrder":100,"tags":[]},{"beta":true,"categories":["physics","forcesandmotion"],"comingSoon":false,"description":"Movimiento de caída libre para diferentes bolas con diferentes tamaños, masas y materiales variando la altura de caída para observar el tiempo que tardan al llegar al suelo.   ","educationLevels":["university","ms","hs","elementary"],"educationStandards":[],"fullDescription":"<p>Los objetos en caída libre son aquellos que son influenciados únicamente por la aceleración de la gravedad, lo que da origen a las ecuaciones cinemáticas para este movimiento.  </p>\n\n<p>En este laboratorio podrás experimentar con diferentes bolas que se someten a caída libre al variar la altura de cada una de ellas mediante un sistema eléctrico que le permite sostener la bola en reposo al inicio magnéticamente y posteriormente por medio de un interruptor se activa la caída de la bola hasta llegar a un receptor que registra el tiempo de caída.    </p>\n\n<p>Con esto el usuario podrá determinar el cálculo de la gravedad experimental o bien desarrollar otro tipo de experimentos como la conservación de la energía para un objeto en caída libre. </p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"freefall","labUrl":null,"name":"Caída Libre","pictureUrl":"https://labsland.com/pub/labs/file-82fca9-Portada_caida_libre_thumb.png","rating":null,"showOrder":100,"tags":[]},{"beta":true,"categories":["chemistry"],"comingSoon":false,"description":"Haz una valoración ácido-base potenciométrica o colorimétrica.","educationLevels":["university","hs"],"educationStandards":[],"fullDescription":"<p>Este laboratorio permite llevar a cabo una valoración ácido-base usando o bien la técnica potenciométrica o la técnica colorimétrica. </p>\n\n<p>En el primer caso, tendrás acceso a un sensor de pH digital que podrás utilizar para determinar cuándo se ha neutrailzado la disolución desconocida (utilizando por tanto la técnica potenciométrica).</p>\n\n<p>En el segundo caso, utilizarás la variación en el color debido al indicador de fenolftaleína para determinar cuándo se ha neutralizado la disolución desconocida (utilizando por tanto la técnica colorimétrica).</p>\n","institution":"Universidad Estatal a Distancia","institutionUrl":"https://unedcr.labsland.com?lang=es","labId":"abtitration","labUrl":null,"name":"Valoración Ácido-Base","pictureUrl":"https://labsland.com/pub/labs/file-227d2a-Portada_Acido_Base_2_thumb.png","rating":null,"showOrder":100,"tags":[]},{"beta":false,"categories":["chemistry"],"comingSoon":false,"description":"Diffusion laboratory - data","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"","institution":"University of Georgia","institutionUrl":"https://uga.labsland.com?lang=es","labId":"diffusion_table","labUrl":null,"name":"Diffusion laboratory - data","pictureUrl":"https://labsland.com/pub/labs/file-504832-diffusion_table_thumb.png","rating":null,"showOrder":120,"tags":[]},{"beta":false,"categories":["biology"],"comingSoon":false,"description":"Laboratorio de biología para la observación a través de microscopio","educationLevels":["ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>A través de este laboratorio remoto podrás controlar las muestras bajo observación de un microscopio. Las muestras disponibles permiten analizar 6 muestras diferentes de hojas, comparando sus diferentes pigmentos y coloraciones.</p>\n","institution":"RELLE (UFSC)","institutionUrl":"https://relle.labsland.com?lang=es","labId":"microscope","labUrl":"http://relle.ufsc.br/labs/6/labsland?access=direct&lang=en","name":"Microscopio","pictureUrl":"https://labsland.com/pub/labs/microscope_thumb.png","rating":5,"showOrder":200,"tags":["physics"]},{"beta":false,"categories":["physics"],"comingSoon":false,"description":"El Péndulo de Newton es un dispositivo que demuestra las leyes de conservación de momento y de energía, utilizando una serie de esferas que oscilan.","educationLevels":["ms","hs","elementary"],"educationStandards":["ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>El Péndulo de Newton es un dispositivo que demuestra las leyes de conservación de momento y de energía, utilizando una serie de esferas que oscilan.</p>\n","institution":"LabsLand","institutionUrl":"https://labsland.labsland.com?lang=es","labId":"newtons-cradle","labUrl":null,"name":"Péndulo de Newton","pictureUrl":"https://labsland.com/pub/labs/file-b7c2d8-device_thumb.PNG","rating":null,"showOrder":200,"tags":[]},{"beta":false,"categories":["biology"],"comingSoon":false,"description":"Estudia el efecto de diferentes sustancias en el sistema nervioso, utilizando planarias","educationLevels":["university","ms","hs","elementary"],"educationStandards":["ngss","ngss-ms","ngss-hs","ngss-k"],"fullDescription":"<p>Las planarias son una clase de platelmintos que pueden utilizarse para estudiar el efecto de diferentes sustancias en el sistema nervioso. En este laboratorio remoto, puedes elegir la disolución en la que colocar a los gusanos. Las disoluciones son acuosas y contienen diferentes sustancias excitantes o depresoras, con diferentes concentraciones.</p>\n\n<p>En esta versión del laboratorio de planarias, el número de veces que las planarias cruzan las líneas se cuenta automáticamente.</p>\n","institution":"University of St Thomas","institutionUrl":"https://stthom.labsland.com?lang=es","labId":"planarians-auto","labUrl":null,"name":"Planarias (automático)","pictureUrl":"https://labsland.com/pub/labs/file-c77547-planarians_thumb.png","rating":null,"showOrder":200,"tags":[]},{"beta":false,"categories":["physics"],"comingSoon":false,"description":"El laboratorio del Coche Rodante permite estudiar cinemática básica permitiendo dejar caer un pequeño coche a lo largo de una rampa. ","educationLevels":["university","ms","hs"],"educationStandards":["ngss","ngss-ms","ngss-hs"],"fullDescription":"<p>El laboratorio del Coche Rodante permite estudiar cinemática básica permitiendo dejar caer un pequeño coche a lo largo de una rampa. Esto resulta en un movimiento linearmente acelerado. Puede utilizarse el temporizador para medir manualmente cuánto tiempo necesita el coche para caer. Alternativamente, tras cada experimento, el laboratorio mostrará el tiempo casi exacto que tardó.</p>\n","institution":"RAFT","institutionUrl":"https://raft.labsland.com?lang=es","labId":"rollingcar","labUrl":null,"name":"Coche Rodante","pictureUrl":"https://labsland.com/pub/labs/file-de85da-rollingcar_sq_thumb.jpg","rating":null,"showOrder":200,"tags":[]},{"beta":false,"categories":["physics"],"comingSoon":false,"description":"Laboratorio de óptica para observar el comportamiento de la luz al  atravesar las lentes más comunes","educationLevels":["university","hs"],"educationStandards":["ngss","ngss-hs"],"fullDescription":"<p>A través de este laboratorio remoto podrás experimentar observar qué sucede con dos rayos de luz que atraviesan una lente biconvexa, bicóncava o convexa. Podrás controlar en cada momento la lente a analizar.</p>\n","institution":"RELLE (UFSC)","institutionUrl":"https://relle.labsland.com?lang=es","labId":"optics","labUrl":"http://relle.ufsc.br/labs/12/labsland?access=direct&lang=en","name":"Óptica","pictureUrl":"https://labsland.com/pub/labs/optics_thumb.png","rating":5,"showOrder":250,"tags":["engineering","physics","optics"]},{"beta":false,"categories":["biology"],"comingSoon":false,"description":"Determina a qué sustancia están expuestas las planarias","educationLevels":["university","ms","hs"],"educationStandards":[],"fullDescription":"<p>Las planarias son una clase de platelmintos que pueden utilizarse para estudiar el efecto de diferentes sustancias en el sistema nervioso. En este laboratorio remoto, puedes elegir la disolución en la que colocar a los gusanos. Las disoluciones son acuosas y contienen diferentes sustancias excitantes o depresoras, con diferentes concentraciones.</p>\n\n<p>En esta versión del laboratorio de planarias, los nombres de las sustancias no se muestran. El reto puede ser determinar qué sustancia es cada una, midiendo el nivel de actividad de las planarias en cada sustancia desconocida.</p>\n","institution":"University of St Thomas","institutionUrl":"https://stthom.labsland.com?lang=es","labId":"planarians-guess","labUrl":null,"name":"Planarias (Determina)","pictureUrl":"https://labsland.com/pub/labs/file-e6c1aa-planarians_thumb.png","rating":null,"showOrder":250,"tags":[]}]}
